<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Нижеперечисленные языковые строки используются во время аутентификации
    | для различных сообщений, которые нам нужно отобразить пользователю.
    | Вы можете изменять эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не совпадают с нашими записями.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, повторите попытку через :seconds секунд.',
    'home'=>'Дом'

];
