<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Нижеперечисленные языковые строки используются библиотекой пагинации
    | для создания простых ссылок пагинации. Вы можете изменять их на свое усмотрение,
    | чтобы настроить ваши представления и лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
