<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Нижеприведенные языковые строки - это строки по умолчанию, которые соответствуют причинам,
    | предоставленным менеджером паролей при неудачной попытке обновления пароля,
    | такой как недействительный токен или недопустимый новый пароль.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте.',
    'throttled' => 'Пожалуйста, подождите, прежде чем повторить попытку.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с этим адресом электронной почты.",

];

